[MENU]
LCID= 0x0404

[STRING]
IDS_LANGUAGE=切換語系
IDS_UPDATA=更新
IDS_CLOSE=關閉

IDS_BROWER=瀏覽
IDS_STARTALL=全部開始
IDS_START=開始
IDS_DISPLAY1=Source: Please put .mot file to the program folder
IDS_DISPLAY2=Target: Please choose the com port to download the load
IDS_COMDIS=COM Port
IDS_STATUSDIS=Status



